/* No comment provided by engineer. */
"Enter" = "Enter";

/* No comment provided by engineer. */
"HELLO!" = "HELLO!";

/* No comment provided by engineer. */
"Log in" = "Log in";

/* No comment provided by engineer. */
"Log out" = "Log out";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Register" = "Register";

/* No comment provided by engineer. */
"Repeat password" = "Repeat password";

